export const servicesData = [
	{
		id: 1,
		src: '//i.siteapi.org/fWSQMYrCUYrz0GoT5eBCjw3Jt9c=/0x26:600x506/270x180/center/top/filters:fill(transparent):format(png)/s2.siteapi.org/2ec3f34292e0494/img/1llxgrycgq2skogwc08ksk8ck80g44',
		title: 'Ремонт смартфонов',
		price: 'от 1000 руб',
		description:
			'В этом разделе мы рекомендуем Вам описать услугу, выделив ее основные потребительские качества и выгодные отличия. Потенциальный клиент должен узнать все необходимые параметры и сделать для себя вывод о необходимости заказа. Вы можете помочь клиенту быстрее заказать услугу, добавив возможность сделать заказ с этой страницы',
	},
	{
		id: 2,
		src: '//i.siteapi.org/M1iQy8V4Gb0zWcLcL3htGpHUD2M=/0x52:750x719/270x180/center/top/filters:fill(transparent):format(png)/s2.siteapi.org/2ec3f34292e0494/img/9gi236c6wv0gokw04sog0oo40woos4',
		title: 'Наклейка стёкол',
		price: '550 руб',
		description:
			'В этом разделе мы рекомендуем Вам описать услугу, выделив ее основные потребительские качества и выгодные отличия. Потенциальный клиент должен узнать все необходимые параметры и сделать для себя вывод о необходимости заказа. Вы можете помочь клиенту быстрее заказать услугу, добавив возможность сделать заказ с этой страницы',
	},
]
